export const dataE = {
  redName: "оригінальний",
  redText1: "redText    Енергетичний напій «Воля» від «Моршинська» — перший український енергетичний напій на природній мінеральній воді з функціональними компонентами: кофеїн, вітаміни групи В (Пантотенова кислота (В5), В6, Біотин (В7), В12), таурин.",
  redText2: "«Воля» від «Моршинська» — додаткове джерело енергії для підзарядки незламного духу українців, тіла та розуму.",
  redText3: "",
  redText4: "Заряджай незламну волю!",
  redImg: "",

  yellowName: "манго-апельсин",
  yellowText1: "Енергетичний напій «Воля» від «Моршинська» зі смаком манго-апельсин - енергетичний напій на природній мінеральній воді з функціональними компонентами: кофеїн, вітаміни групи В (Пантотенова кислота (В5), В6, Біотин (В7), В12), таурин.",
  yellowText2: "Солодкий манго у поєднанні з цитрусовою ноткою апельсина - тропічний заряд енергії!",
  yellowText3: "«Воля» від Моршинська – додаткове джерело енергії для підзарядки незламного духу українців, тіла та розуму.",
  yellowText4: "Заряджай незламну волю!",
  yellowImg: "",

  greenName: "ківі-полуниця",
  greenText1: "Енергетичний напій «Воля» від «Моршинська» зі смаком ківі-полуниця - енергетичний напій на природній мінеральній воді з функціональними компонентами: кофеїн, вітаміни групи В (Пантотенова кислота (В5), В6, Біотин (В7), В12), таурин.",
  greenText2: "Неочікуване поєднання тропічного ківі та солодкої полуниці запалює енергією.",
  greenText3: "«Воля» від Моршинська – додаткове джерело енергії для підзарядки незламного духу українців, тіла та розуму.",
  greenText4: "Заряджай незламну волю!",
  greenImg: "",

  pinkName: "журавлина",
  pinkText1: "Енергетичний напій «Воля» від «Моршинська» зі смаком журавлина - енергетичний напій на природній мінеральній воді з функціональними компонентами: кофеїн, вітаміни групи В (Пантотенова кислота (В5), В6, Біотин (В7), В12), таурин.",
  pinkText2: "Ідеальна комбінація солодкого та кислого, у новому смаку журавлина, заряджає енергією!",
  pinkText3: "«Воля» від Моршинська – додаткове джерело енергії для підзарядки незламного духу українців, тіла та розуму.",
  pinkText4: "Заряджай незламну волю!",
  pinkImg: "",
}


export const dataI = {
  artemTelegram: "https://t.me/rtomk",
  artemTelegramName: "@rtomk",
  artemGitHub: "https://github.com/ArtomkIvanher",
  artemGitHubName: "ArtomkIvanher",
  artemSteam: "https://steamcommunity.com/profiles/76561199140999526/",
  artemSteamName: "NeFrishka",

  sashaTelegram: "https://t.me/Ponosnegra00",
  sashaTelegramName: "@Ponosnegra00",
  sashaGitHub: "",
  sashaGitHubName: "",
  sashaSteam: "https://steamcommunity.com/profiles/76561199520519174",
  sashaSteamName: "hyasermgreherttt",
}